{
    "hola": "¡Hola! Bienvenido a Agro Inversiones Fora. ¿En qué puedo ayudarte hoy?",
    "fertilizantes": "Contamos con una gran variedad de fertilizantes. ¿Estás buscando algún tipo en particular?",
    "insecticidas": "Ofrecemos insecticidas naturales y químicos. ¿Te gustaría saber más sobre alguna categoría específica?",
    "precio fertilizantes": "Los precios de los fertilizantes varían según el tipo. ¿Quieres saber de algún producto en particular?",
    "precio insecticidas": "Nuestros insecticidas tienen precios desde S/ 55. ¿Te gustaría saber más sobre alguno en especial?",
    "comprar": "Puedes agregar productos al carrito y proceder al pago. Aceptamos tarjetas, Yape y Plin.",
    "envíos": "Realizamos envíos a todo el país. El costo varía dependiendo de tu ubicación.",
    "formas de pago": "Aceptamos tarjetas de crédito, Yape y Plin para todas las compras.",
    "ofertas": "Actualmente tenemos descuentos en fertilizantes orgánicos e insecticidas. ¡Consulta nuestra página de ofertas!",
    "gracias": "¡De nada! Si tienes otra pregunta, no dudes en preguntar.",
    "adiós": "¡Hasta luego! Estamos aquí para ayudarte en cualquier momento.",
    "ubicación": "Nuestra tienda está en Av. Principal 123. ¿Necesitas indicaciones?",
    "horario de atención": "Estamos abiertos de lunes a sábado de 9:00 a.m. a 6:00 p.m.",
    "beneficios fertilizantes orgánicos": "Los fertilizantes orgánicos mejoran el suelo y son más sostenibles.",
    "diferencia entre insecticidas naturales y químicos": "Los naturales son menos agresivos y más ecológicos, mientras que los químicos son más efectivos para plagas difíciles.",
    "cómo aplicar fertilizantes": "Sigue las instrucciones en el envase. Generalmente se aplican al suelo o se diluyen en agua para el riego.",
    "recomendaciones para el cultivo": "Usa los fertilizantes adecuados y riega constantemente. ¿Qué tipo de cultivo tienes en mente?",
    "mejorar el suelo": "Añade compost y fertilizantes orgánicos para retener la humedad y enriquecer el suelo.",
    "productos en promoción": "¡Tenemos un 10% de descuento en fertilizantes orgánicos!",
    "contacto": "Contáctanos al teléfono 123-456-7890 o en nuestras redes sociales.",
    "preguntas frecuentes": "Consulta la sección de preguntas frecuentes en nuestra página web o pregúntame directamente."
}